warehouses = [
    {"name": "Аргун 29 (торговый зал)", "address": "г.Сухум, 29А"},
    {
        "name": "Основной склад (ул. Гумистинская 5)",
        "address": "г.Сухум, ул.Гумистинская 5",
    },
    {"name": 'Склад "Магазин Гагра"', "address": "г.Гагра, ул. Абазгаа, 65/3"},
    {
        "name": 'Склад "Магазин Гудаута" №2 СМ, ул. 4 Марта №57',
        "address": "г.Гудаута, ул. 4 Марта №57",
    },
    {"name": 'Склад "Магазин на турбазе"', "address": "г.Сухум, ул. Анчабадзе, 5"},
    {
        "name": 'Склад магазина "Инструменты на рынке"',
        "address": "г. Сухум, улица Вардания",
    },
    {
        "name": "Склад на площадке в Цандрипше",
        "address": "г.Цандрипш, Сухумское шоссе, 1",
    },
    {
        "name": "Склад ответственного хранения ул. Дзидзария",
        "address": "г. Сухум, ул.Дзидзария",
    },
    {"name": "ТРАНЗИТНЫЙ СКЛАД", "address": "Вирутальный склад для перемещений"},
    {"name": "ТЦ БЗЫБЬ", "address": "Гагрский район, посёлок Псахара"},
]
